OdDAI.ADB_Value.op_Implicit~OdDAI.Aggr!System.Runtime.CompilerServices.IsConst*
\details
Operator Aggr*. Provides Aggr* value. If there is not Aggr* value, exception will be thrown.
\returns Aggr* value.